"平铺桌面上的所有窗口"="Déployer toutes les Fenêtres sur Bureau"
"短焦"="Distance Focale Courte"
"设备丢失"="Equipement perdu"
"正常使用模式"="Mode de l'Usage Normal"
"状态"="Status"
"请点击<中左处>的十字符号。"="Veuillez cliquer le Symbole de Croix <Milieu-Gauche>"
"进程名称"="Nom du Processus"
"播放视频失败!"="Echec d'émettre la vidéo!"
"屏幕宽度"="Largeur de l'Ecran"
"禁用"="Inhibition"
"背投模式"="Mode de Rétroprojection"
"正常使用设置"="Configuration de l'Usage Normal"
"互动白板定位软件 "="4.1.0.0 Système d'étalonnage de tableau interactif"
"请点击<左上角>的十字符号。"="Veuillez cliquer le Symbole de Croix <Gauche-Haut>"
"图像传感器参数设定"="Configuration des Paramètres du Capteur d'Image"
"36 点"="36 Points"
"禁止光笔控制(Ctrl + Shift + P)"="Inhibition du Contrôle à Stylo Optical (Ctrl + Shift + P)"
"帧率："="Fréquence de Trame:"
"特例进程列表"="Liste de Processus Exceptionnels"
"翻译项目"=""
"更多windows手势设置"="Plus de Configurations de Geste Windows"
"提示信息"="Information d'Indication"
"自动校正失败！"="Echec de Calibration Automatique!"
"状态:播放视频失败"="Status: Echec d'Emettre la Vidéo"
"你需要重新设置光斑的信息吗？"="Etes-vous sûr de re-configurer les informations du spot?"
"长焦"="Distance Focale Longue"
"自动校正失败！ 正确的校正单元数少于36。"="Echec de Calibration Automatique! Le nombre exact d'unité de calibration est moins de 36."
"手动编辑屏蔽区域"="Zone de Masque Manuel"
"刷新当前窗口"="Renouveler la Fenêtre Actuelle"
"灰度值"="Valeur de Gris"
"视频设备列表"="Liste des Equipements de Vidéo"
"安装向导"="Guide d'Installation "
"缺省值"="Configuration par Défaut"
"windows手势设置"="Configuration de Geste Windows"
"RSBoard手势识别设置"="Configuration d'Identification de Geste RSBoard"
"1.调试摄像头模式"="1. Mode de Mise au Point de  la Caméra"
"调试激光发射器模式"="Mode de Mise au Point du Transmetteur de Laser"
"参数设置"="Configuration des Paramètres"
"最大化/还原当前窗口"="Maximiser / Restituer la Fenêtre Actuelle"
"手动校正"="Calibration Manuelle"
"36点"="36 Points"
"亮度系数（0~255）"="Coefficient de luminance (0-255)"
"坐标或面积不能为零，请重新再输入"="Les coordonnées ou la surface ne doivent pas être zéro, veuillez entrer de nouveau"
"校正类型"="Type de Calibration"
"视频"="Vidéo"
"错误!"="Erreur!"
"mspaint.exe"="mspaint.exe"
"自动校正设置"="Configuration de Calibration Automatique"
"手势识别配置"="Configuration d'Identification de Geste"
"伽玛值"="Valeur Gama"
"视频格式列表"="Liste des Formats de Vidéo"
"关闭当前窗口"="Fermer la Fenêtre Actuelle"
"模拟校正"="Calibration de Simulation"
"Process Name"="Nom du Processus"
"开启所有基于手指的手势"="Mise en Service de tous les Gestes basés sur le doigt"
"状态:停止"="Status: Arrêt"
"添加特例"="Addition des Exceptions"
"显示主窗体"="Afficher la Fenêtre Principale"
"25 点"="25 Points"
"请点击<中右处>的十字符号。"="Veuillez cliquer le Symbole de Croix <Milieu-Droite>"
"软件狗错误！"="Erreur de Touche Matérielle!"
"退出手动修正"="Sortir de la Correction Manuelle"
"删除"="Effacer"
"手掌与标准光斑的倍数"="Paume en multiples de spot "
"手指触控"="Touche à doigt"
"windows画图"="Dessins Windows"
"GLBoard手势设置"="Configuration de Geste GLBoard"
"确认退出人工补正操作吗?"="Etes-vous sûr de sortir de la correction manuelle?"
"如果需要设置每个点的坐标与光斑大小，请点击屏幕上的口字符号 "="Veuillez cliquer le symbole de carré pour configurer les coordonnées et la taille du spot"
"窗口切换"="Commutation de Fenêtres"
"启用录制录像"="Mise en Service de la Vidéo"
"交换图像(←→)"="Echange d'Image"
"未发现手指触控加密锁"="La clé par la touche du doigt n'est pas trouvée!"
"帮助"="Aide"
"屏蔽区域设定相关"="Configuration de la Zone de Masque"
"操作"="Opération"
"开启所有基于手掌的手势"="Mise en Service de tous les Gestes basés sur le paume"
"另外一个3D白板定位程序正在运行中"="Un autre logiciel de calibration du tableau blanc 3D est en fonctionnement"
"双屏拼接"="Assemblage de Double Ecran"
"图像传感器"="Capteur d'Image"
"响应光斑大小比例"="Echelle du Spot de Lumière "
"手势设置"="Configuration de Geste"
"开启日志"="Ouvrir le journal"
"手动编辑遮蔽区域"="Zone de Masque Manuel"
"请点击<左下角>的十字符号。"="Veuillez cliquer le Symbole de Croix <Gauche-Bas>"
"亮度系数"="Coefficient de luminance"
"关于… "="A propos de ..."
"请点击<右上角>的十字符号。"="Veuillez cliquer le Symbole de Croix <Droite-Haut>"
"最小化当前窗口"="Minimiser la Fenêtre Actuelle"
"屏幕高度"="Hauteur de l'Ecran"
"激光影像电子白板定位软件"="Logiciel de Calibration du Tableau Blanc Electronique au Laser "
"结束屏蔽区域编辑"="Fin d'Edition de la Zone de Masquee"
"校正失败,请重新校正！"="Erreur de Calibration! Veuillez Essayer Encore. "
"高级设置"="Configuration Avancée"
"确定要退出光斑的设置，重新设置请点击 '取消' "="Etes-vous sûr de sortir de la configuration du spot, veuillez cliquer <annulation> pour refaire la configuration"
"应用"="Application"
"取消"="Annulation"
"添加"="Addition"
"互动白板定位程序"="Programme Whiteboard Calibration Interactive"
"你所点击的不在任何一个口字的位置上，请重新设置 "="Votre clic n'est sur aucun carré, veuillez configurer de nouveau"
"语言选择"="Options de Langue"
"开启所有RSBorad手势"="Mise en Service de tous les Geste RSBoard"
"状态:未找到设备"="Status: Pas d'Equipement Trouvé"
"自动屏蔽干扰点"="Masque Automatique de l'Interférence"
"开启所有windows手势"="Mise en Service de tous les Geste Windows"
"低"="Bas"
"平均画面亮度"="Luminance Moyenne"
"自动校正"="Calibration Automatique"
"确认结束校正吗?按""取消""重新校正"="Fin de Calibration? Appuyer Annulation pour Refaire la Calibration. "
"请点击<中上处>的十字符号。"="Veuillez cliquer le Symbole de Croix <Milieu-Haut>"
"更多RSBorad手势设置"="Plus de Configurations de Geste RSBoard"
"确认信息"="Confirmation"
"状态:运行"="Status: Fonctionnement"
"退出校正"="Sortie de Calibration"
"结束屏蔽图编辑"="Fin d'Edition de l'Image Masquée"
"停止"="Arrêt"
"平均画面亮度（0~255）"="Luminance Moyenne (0-255)"
"3D电子白板光笔定位程序"="Logiciel de Calibration du Stylo Optic du Tableau Blanc Electronique 3D"
"调试摄像头模式"="Mode de Mise au Point de  la Caméra"
"显示桌面"="Afficher le Bureau"
"请点击<右下角>的十字符号。"="Veuillez cliquer le Symbole de Croix <Droite-Bas>"
"状态：运行"="Status: Fonctionnement"
"系统启动时自动运行"="Mise en Marche Automatique lors du Démarrage du Système"
"鼠标滚轮"="Roulette du Souris"
"程序启动时发现干扰点, 光笔被自动禁用！"="Le stylo optique est inhibé pour des interférences trouvées lors du démarrage du logiciel!"
"实时帧率"="Fréquence de Trame en Temps Réel"
"设定修改将在下次启动时生效"="La modification prendra effet lors du prochain démarrage. "
"2.调试激光器模式"="2. Mode de Mise au Point du Transmetteur de Laser"
"退出"="Sortie"
"错误提示"="Indication d'Erreur"
"自动屏蔽"="Masque Automatique"
"退出光斑设置"="Sortie de Configuration du Spot de Lumière"
"应用（A)"="Application (A)"
"程序运行中发现有大的干扰点出现,光笔被自动禁用！"="Le stylo optique est inhibé pour de grandes interférences lors du fonctionnement du logiciel!"
"Application Name"="Nom de l'Application"
"传感器 2"="Capteur 2"
"镜头焦距类型"="Type de Distance Focale de l'Objectif"
"安装调试"="Installation et Mise au point"
"运行"="Fonctionnement"
"你没有权限使用手指触控功能!"="Vous n'êtes pas autorisé d'utiliser la fonction de touche à doigt!"
"开启RSBoard手势识别"="Mise en service de l'Identification de Geste RSBoard"
"笔触控"="Touche à Stylo"
"电子白板定位程序"="Logiciel de Calibration du Tableau Blanc Electronique"
"高"="Haut"
"激光影像电子白板定位软件（v4.0.0.0）"="Logiciel de Calibration du Tableau Blanc Electronique au Laser (v 4.0.0.0)"
"手势识别设置"="Configuration d'Identification de Geste"
"平均帧率"="Fréquence de Trame Moyenne"
"校正录像文件"="Calibration des Fichiers de Vidéo"
"应用程序名称"="Nom de l'Application"
"光斑采样"="Prélèvement du Spot de Lumière"
"图像亮度"="Luminance de l'Ecran"
"禁止光笔控制"="Inhibition du Contrôle à Stylo Optical"
"确定"="OK"
"应用程序名称："="Nom de l'Application:"
"基于手指的手势"="Geste basé sur le doigt"
"25点"="25 Points"
"请点击<正中间>的十字符号。"="Veuillez cliquer le Symbole de Croix <Milieu>"
"请点击屏幕上的口字符号取得光斑的大小"="Veuillez cliquer le symbole de carré sur l'écran pour avoir la taille du spot"
"传感器 1"="Capteur 1"
"例外进程"="Processus Exceptionnel"
"常规进程"="Processus Général"
"推荐值"="Valeur Recommandée"
"更多GLBoard手势设置"="Plus de Configurations de Geste GLBoard"
"手掌与标准光斑的倍数（3~7）"="Paume en multiples de spot (3-7)"
"投射比"="rapport jet"
"帧率"="Fréquence de Trame"
"结束编辑"="Fin d'Edition"
"基于手掌的手势"="Geste basé sur le paume"
"响应光斑大小比例（20%~80%）"="Echelle du Spot de Lumière (20%-80%)"
"参数设置..."="Configuration des Paramètres"
"移动当前窗口"="Déplacer la Fenêtre Actuelle"
"删除选中特例"="Supprimer l'Exception Choisie"
"启动"="Démarrage "
"自动屏蔽(Ctrl + Shift + A)"="Auto Masque (Ctrl + Shift + A)"
"缺省设置"="Configuration par Défaut"
"浏览"="Parcours"
"板擦与标准光斑的倍数"="Eponge en multiples de spot (3-7)"
"指定的USB摄像头未找到, 请插入摄像头！"="La caméro spécifiée USB n'est pas trouvée! Veuillez insérer la caméra. "
"3.正常使用模式"="3. Mode de l'Usage Normal"
"开启所有GLBoard手势"="Mise en Service de tous les Geste GLBoard"
"RSBorad手势设置"="Configuration de Geste RSBoard"
"状态窗口"="Fenêtre de Status"
"手动修正快捷菜单"="Menu Rapide pour Correction Manuelle"
"触屏"="Ecran tactile"
"请点击<中下处>的十字符号。"="Veuillez cliquer le Symbole de Croix <Milieu-Bas>"
"进程名称："="Nom du Processus:"
"其他设置"="Autres Configurations"
"鼠标"="Souris"
"灰度值（0~255）"="Valeur de gris (0-255)"
"超短焦"="Distance Focale Ultra-Courte"
"更多windows手势设置…"="Plus de Configurations de Geste Windows"
"关于..."="A propos de ..."
"选择界面语言"="Options de Langue"
"请点击箭头顶端闪烁的点"="Veuillez cliquer le point clignotant en tête de la flèche."

